/* Localized versions of Info.plist keys */

CFBundleName = "IOPCCardFamily";
CFBundleShortVersionString = "1.3.2";
CFBundleGetInfoString = "IOPCCardFamily version 1.3.2, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
